Repository: clarive/cla-selenium-plugin
Catalog: i18n/*.po
Languages: es

source: Start Selenium Server
es: Iniciar el servidor de Selenium

source: CI Server not found
es: Servidor CI no encontrado

source: Selenium Server not declared
es: Servidor de Selenium no declarado

source: Starting Selenium Server
es: Iniciando el servidor de Selenium

source: Command to start Selenium Server
es: Comando para Iniciar el servidor de Selenium

source: Selenium Server is up and running
es: El servidor de Selenium esta levantado

source: Error starting Selenium Server
es: Error al iniciar Selenium Server

source: Stop Selenium Server
es: Parar el servidor de Selenium

source: Selenium Server with mid
es: El servidor de Selenium con mid

source: stopped successful
es: parado correctamente

source: stopping failed
es: fallo al parar

source: not found
es: no encontrado

source: Server
es: Servidor

source: Path
es: Ruta

source: Port
es: Puerto

source: Session timeout
es: Timeout de la session

source: Enabled
es: Habilitado

source: Command
es: Commando

source: Selenium Server
es: Servidor de Selenium
